{
	"museos": [
		{
			"nombre": "CASA MUSEO ÁGUEDA GALLARDO DE VILLAMIZAR",
			"foto": "img/museo1.png",
			"descripcion": "La Casa Museo Agueda Gallado de Villamizar es un bien de interés cultural para Pamplona porque simbolizó dos hechos históricos; primero por el hecho de que fue construida recién pasado el terremoto que sufrió la ciudad de Pamplona en 1.644 y segundo porque en ella vivió Maria Agueda Gallardo Guerrero, una de las mujeres más importantes para la historia de Colombia, por ser precursora de la Independencia del país, cabe destacar que en esta casa se reunían los criollos residentes de la ciudad a leer y discutir “los Derechos del Hombre y del Ciudadano” y “el Contrato Social” de Rousseau que había dejado intencionalmente el general Antonio Nariño, también era centro de tertulias de políticas previas a la Independencia y donde se reunieron el 04 de junio de 1.810 el primer grupo conspirador que planteó para dar el primer grito de independencia de Colombia.\nEl Ministerio de Cultura le dio el comodato de la Casa Museo Agueda a la Universidad de Pamplona, con el fin de generar conocimientos y fortalecer los espacios tecnológicos para que siga siendo motor de desarrollo académico y tecnológico, y preste sus servicios a la comunidad mediante actividades culturales para que las personas a través de su participación se apropien, disfruten y adquieran una identidad cultural y educativa, la Casa posee capacidad instalada de 80 equipos de cómputo con conexión a Internet para uso de estudiantes y docentes de la universidad.\nLa Casa Museo Agueda se ubica en la esquina de la calle 5 con carrera 5, brinda servicio de atención de lunes a viernes de 8:00 a.m a 12:00 del mediodía y de 2:00 p.m a 6 p.m, el valor de entrada es y se puede comunicar al telefono 5686394 y el email casaagueda@unipamplona.edu.co.",
			"telefono": "5686394",
			"correo": "casaagueda@unipamplona.edu.co",
			"ubicacion": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15827.14573536492!2d-72.6481215!3d7.3778164!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x725b9318267da7c8!2sCasa%20%C3%81gueda%20Gallardo%20de%20Villamizar!5e0!3m2!1ses-419!2sco!4v1627242253191!5m2!1ses-419!2sco",
			"horario": "lunes a viernes de 8:00 a.m a 12:00 del mediodía y de 2:00 p.m a 6 p.m"
		},
		{
			"nombre": "MUSEO ARQUIDIOCESANO DE ARTE RELIGIOSO",
			"foto": "img/museo2.png",
			"descripcion": "El Museo Arquidiocesano de Arte Religioso fue fundado en 1990, con la misión de proteger y conservar el patrimonio artístico y cultural de Pamplona, juntando una colección de 600 piezas religiosas en las que se encuentran ornamentos del siglo XIX, platería de piezas religiosas de gran significado, pinturas, esculturas, orfebrería, entre otros, preservados desde la fundación de Pamplona hasta nuestros días, este museo es visitado especialmente en época de Semana Santa y cuenta con tres salas de exhibición categorizadas por épocas y escuelas, distribuidas en dos pisos, en el primer piso se encuentran las pinturas sobre Cristología, Santos, Santas, Postrimerías, Angeología, Iconografías de Dios y tallas en madera, y en el segundo piso exhibe la platería y ornamentacion.\nEl Museo se encuentra ubicado en el Palacio Arzobispal en la carrera 5 # 4-87 y brinda su servicio de lunes a sábados de 10 a.m. a 12 del mediodía y de 3 p.m. a 5 p.m, y los domingos de 10 a.m. a 12 del mediodía, a excepción de los martes que no presta servicio, por un valor de $ 3.000 pesos colombianos la entrada, tambien se puede contactar a traves del telefono 5681814 - 3144426719 y el email vicariapastoralpam@gmail.com.",
			"telefono": "3144426719",
			"correo": "vicariapastoralpam@gmail.com",
			"ubicacion": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15827.152527624274!2d-72.6480556!3d7.3776265!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x475378bd41bf2534!2sArquidiocesano%20de%20Arte%20Religioso!5e0!3m2!1ses-419!2sco!4v1627851763362!5m2!1ses-419!2sco",
			"horario": "lunes a sábados de 10 a.m. a 12 del mediodía y de 3 p.m. a 5 p.m, y los domingos de 10 a.m. a 12 del mediodía, a excepción de los martes que no presta servicio"
		},
		{
			"nombre": "MUSEO CASA ANZOÁTEGUI",
			"foto": "img/museo3.png",
			"descripcion": "El Museo Casa Anzoátegui fue fundado en el año de 1989 con el carácter de monumento nacional en memoria del general José Antonio Anzoátegui, el museo resalta la vida de este ilustre personaje, héroe en la campaña libertadora y su protagonismo en la Batalla de Boyacá con la que se selló la Independencia el 7 de agosto de 1819, esta vieja casa de antaño de la familia Vargas de la Rosa que en repetidas ocasiones fuera albergue del General Bolívar en su paso por la ciudad de Pamplona, exhibe en sus salas material artístico didáctico que pone de manifiesto el desarrollo de hechos de enorme trascendencia en la formación de nuestra historia, objetos precolombinos de cesteria, orfebreria y ceramicas encontrados en la región, así mismo aquí se conserva el registro notarial de la vida colonial y republicana de la ciudad de los años 1534 a 1990.\nEl museo se encuentra ubicado en la carrera 6 # 7-48, Centro de Pamplona, brinda servicio de atención de lunes a domingo de 10:00 a.m a 12:00 del mediodía y de 2:00 p.m a 5:00 p.m, por un valor de $ 3.000 pesos colombianos la entrada, también se puede comunicar por medio del celular 3003739431 y del email museoanzuategui@yahoo.com",
			"telefono": "3003739431",
			"correo": "museoanzuategui@yahoo.com",
			"ubicacion": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15827.26957109615!2d-72.6489789!3d7.3743534!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x2dc68aaf15ec162a!2sMuseo%20Casa%20Anzo%C3%A1tegui!5e0!3m2!1ses-419!2sco!4v1627851915254!5m2!1ses-419!2sco",
			"horario": "lunes a domingo de 10:00 a.m a 12:00 del mediodía y de 2:00 p.m a 5:00 p.m"
		},
		{
			"nombre": "MUSEO CASA COLONIAL",
			"foto": "img/museo4.png",
			"descripcion": "El Museo Casa Colonial de Pamplona es una institución dedicada al fomento de la cultura y a la preservación de las manifestaciones paleontológicas, arqueológicas, históricas y etnográficas de la región, se creó hace más de cuarenta y cinco años por medio de la ordenanza Departamental N° 46 del 28 de noviembre de 1960, y del decreto 416 del 23 de junio de 1961 que reglamentó su funcionamiento, el lugar escogido para su emplazamiento corresponde a una casa de finales del siglo XVIII, que, de acuerdo con los registros de la misma, perteneció al señor Pablo Emilio Villar Briceño, jefe del Partido Liberal de la Guerra de los Mil Días. La Casa Colonial pertenece al grupo de bienes inmuebles patrimoniales que integran el centro histórico de Pamplona, por preservar casi intacta la arquitectura propia de la época a la que pertenece, el museo está conformado por seis salas y un corredor con una galería, en las salas exponen materiales paleontológicos provenientes del periodo cretácico y materiales arqueológicos como vasijas, materiales líticos, osarios, pequeñas muestras de materiales óseos de diferentes procedencias, cráneos con formación internacional, óleos de artistas representativos, una escupidera de cerámica, un armario de madera que perteneció a Hilario Camargo, billetes de diferentes épocas, un reloj de pared de péndulo y muebles tipo vienes e isabelino del siglo XX que fueron donados por diferentes familias de Pamplona, un comedor de siete puestos en el que se llevaban a cabo las reuniones del Concejo Municipal a principio de siglo, y también está el libro de oro de la Casa Colonial que tiene todos los registros de visitantes hasta el año 1.977 y el acta de Inauguración del Museo Casa Colonial. El museo que narra la historia de independencia de Pamplona con un óleo de 1.887, facsímil del acta de independencia y un cuadro de la firma de la primera constitución colombiana, se encuentra ubicado en la calle 6 # 2 - 56 del centro del municipio y brinda servicio de lunes a viernes de 8:30 a.m a 12 del mediodía y de 2:30 p.m a 5:30 p.m, y los sábados y domingos con cita previa, por un valor de $ 2.000 para adultos y gratuita para niños menores de 12 años , también puede contactarse por el teléfono 5682043 y el email museocasacolonialpamplona@gmail.com.",
			"telefono": "5682043",
			"correo": "museocasacolonialpamplona@gmail.com",
			"ubicacion": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15827.157313219192!2d-72.6513515!3d7.3774927!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xd263c10e3a0ae898!2sMuseo%20Casa%20Colonial!5e0!3m2!1ses-419!2sco!4v1627851977021!5m2!1ses-419!2sco",
			"horario": "lunes a viernes de 8:30 a.m a 12 del mediodía y de 2:30 p.m a 5:30 p.m, y los sábados y domingos con cita previa"
		},
		{
			"nombre": "MUSEO DE ARTE MODERNO RAMIREZ VILLAMIZAR",
			"foto": "img/museo5.png",
			"descripcion": "El Museo de Arte Moderno Ramírez Villamizar está ubicado en una casona del siglo XVI, esta casa fue comprada por el gobierno departamental y restaurada en 1990 por la fundación para la conservación y restauración del patrimonio colombiano del banco de la república, en el proceso de restauración se hallaron unos frescos del siglo XVII, el portal de piedra de la fachada y las columnas de piedra de los arcos del patio central. Visitar el Museo de Arte Moderno Ramírez Villamizar es entrar a un espacio que cultiva la historia y el arte de nuestro país, ya que, se puede valorar el desarrollo plástico de Eduardo Ramirez Villamizar desde sus años de formación, quien era uno de los artistas más importantes de Colombia porque paso de lo figurativo a lo abstracto, convirtiéndose en pionero del arte abstracto del país, el museo también presenta algunos de los relieves en madera que anunciaron su paso definitivo a la escultura y pinturas expresionistas, a su vez exhiben obras de artistas como Pedro Nel Gomez, Beatriz Gonzalez, Enrique Grau, Ana Mercedes Hoyos, Edgar Negret y Omar Rayo. El museo con la colección más importante del nororiente colombiano que fue donada por grandes maestros de la plástica nacional e internacional se encuentra en la calle 5 # 5-75 en el centro del municipio de Pamplona y presta su servicio de martes a domingo de 9 a.m. a 12 del medio día y de 2 p.m. a 5 p.m., por un valor de $2.000 pesos colombianos la entrada, también pueden contactarse por medio del whats app 3132267648, la página web https://museoamravi.wixsite.com/mamramirezvillamizar y el email museoamravipa@gmail.com.",
			"telefono": "3132267648",
			"correo": "museoamravipa@gmail.com",
			"ubicacion": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15827.181014590653!2d-72.64757!3d7.37683!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x9846bf31f5c29af3!2sMuseo%20de%20Arte%20Moderno%20Ram%C3%ADrez%20Villamizar!5e0!3m2!1ses-419!2sco!4v1627852041681!5m2!1ses-419!2sco",
			"horario": "Martes a domingo de 9 a.m. a 12 del medio día y de 2 p.m. a 5 p.m."
		},
		{
			"nombre": "MUSEO MILITAR GENERAL FERNANDO LANDAZABAL REYES",
			"foto": "img/museo6.png",
			"descripcion": "El Museo Militar General Fernando Landazabal Reyes se encuentra ubicado en las instalaciones del batallón de infantería Nro. 13- General Custodio García Rovira del municipio de Pamplona, el museo resalta la memoria de las acciones cívico militares que el batallón García Rovira ha realizado en su jurisdicción; cuenta con una sala en la que exponen objetos militares como los uniformes y las insignias de la institución, y una recopilación del archivo fotográfico donde se cuentan los diferentes acontecimientos de la vida del batallón con relación a la ciudad de Pamplona y la provincia, sus personajes y las visitas de algunos presidentes de la República de Colombia a la Institución. El museo que guarda la historia de los oficiales que han comandado la unidad militar se localiza en la calle 5 # 4-19 del centro de Pamplona y el valor de la entrada es gratuito.",
			"telefono": "",
			"correo": "",
			"ubicacion": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15827.538273987217!2d-72.6538121!3d7.3668337!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xfa255a93c2b4c176!2sMuseo%20Militar%20General%20Fernando%20Landaz%C3%A1bal%20Reyes!5e0!3m2!1ses-419!2sco!4v1627852521880!5m2!1ses-419!2sco",
			"horario": ""
		}
	]
}